
/* Class = "NSWindow"; title = "Novo comando"; ObjectID = "30"; */
"30.title" = "Novo comando";

/* Class = "NSButtonCell"; title = "Executar comando dentro de uma shell"; ObjectID = "100035"; */
"100035.title" = "Executar comando dentro de uma shell";

/* Class = "NSTextFieldCell"; title = "Comando:"; ObjectID = "100037"; */
"100037.title" = "Comando:";

/* Class = "NSButtonCell"; title = "Executar"; ObjectID = "100086"; */
"100086.title" = "Executar";

/* Class = "NSButtonCell"; title = "Cancelar"; ObjectID = "100091"; */
"100091.title" = "Cancelar";
